Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/toimikunnan_esitys_edistaisi_saamelaisten_itsemaaraamisoikeuden_toteutumista.html.tmx
Source language: fin
Languages: sme

source: Toimikunnan esitys edistäisi saamelaisten itsemääräämisoikeuden toteutumista
sme: Doaibmagotti evttohus ovddidivččii sápmelaččaid iešmearridanvuoigatvuođa ollašuvvama

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta on saanut valmiiksi ehdotuksensa lakimuutoksista.
sme: Sámediggelága nuppástusa válmmaštalli doaibmagoddi lea ožžon gárvvisin evttohusas láhkanuppástusain.

source: Ehdotusten tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja saamelaiskäräjien toimintaedellytyksiä.
sme: Evttohusaid ulbmilin lea ovddidit sápmelaččaid iešmearridanvuoigatvuođa ollašuvvama sihke buoridit sápmelaččaid gielas ja kultuvrras guoskevaš iešráđđema ja sámedikki doaibmangáibádusaid.

source: Toimikunta ehdottaa mietinnössään, että saamelaiskäräjien vaaliluetteloon merkitsemisen edellytykset uudistetaan ja vaaliluettelo kootaan uudelleen uudistettujen kriteerien pohjalta.
sme: Doaibmagoddi evttoha smiehttamušainis, ahte sámedikki válgalogahallamii merkema gáibádusat ođasmahttojuvvojit ja válgalogahallan čohkkejuvvo ođđasit ođasmahtton kritearaid vuođul.

source: Saamelaisten oikeutta alkuperäiskansana itse määrittää, kuka on saamelainen, halutaan vahvistaa.
sme: Sápmelaččaid vuoigatvuođa eamiálbmogin ieš mearridit, gii lea sápmelaš, háliiduvvo nannejuvvot.

source: Ehdotettujen muutosten taustalla on Suomen velvollisuus saattaa saamelaiskäräjälaki sopusointuun YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen kanssa ja estää sopimuksen loukkaukset jatkossa.
sme: Evttohuvvon nuppástusaid duogážin lea Suoma geatnegasvuohta oažžut sámediggelága soabalašvuhtii ON:id siviila- ja politihkalaš vuoigatvuođaid guoskevaš oppalašsoahpamušain ja eastadit soahpamuša loavkašuhttimiid boahttevuođas.

source: Oikeutta äänestää saamelaiskäräjien vaaleissa koskevaa saamelaisen määritelmää eli 3 §:ää ehdotetaan muutettavaksi siten, että pykälän kielikriteeri laajentuisi neljänteen polveen ja siitä poistettaisiin niin sanottu lappalaiskohta.
sme: Vuoigatvuođas jienastit sámedikki válggain guoskevaš meroštallama dahje 3 § evttohuvvo nuppástuhttit nu, ahte paragráfa giellakriteara viidánivččii njealját bulvii ja das váldojuvvošii eret nu gohčoduvvon lappalaščuokkis.

source: Pykälässä olisi kysymys nimenomaan oikeudesta äänestää ja oikeudesta asettua ehdolle saamelaiskäräjien vaaleissa eikä siinä määriteltäisi, ketä on pidettävä ylipäänsä saamelaisena.
sme: Paragráfas livččii gažaldat namalassii vuoigatvuođas jienastit ja vuoigatvuođas vuolgit evttohassan sámedikki válggain iige das livččii meroštallan, gean galgá oppanassii atnit sápmelažžan.

source: Säännös vastaa pitkälti vuonna 2017 parafoidun pohjoismaisen saamelaissopimuksen määräystä saamelaiskäräjien äänestysluettelosta.
sme: Njuolggadus vástida buorre muddui jagis 2017 paraferejuvvon davviriikalaš sámesoahpamuša mearrádusa sámedikki jienastanlogahallamis.

source: – On tärkeä pikaisesti korjata nykytilanne ja huolehtia, että Suomi turvaa jatkossa täysimääräisesti saamelaisten perus- ja ihmisoikeudet, painottaa oikeusministeri Anna-Maja Henriksson .
sme: – Lea dehálaš johtilit divvut dáláš dili ja fuolahit das, ahte Suopma dorvvasta boahttevuođas dievaslaččat sápmelaččaid vuođđo- ja olmmošvuoigatvuođaid, deattuha vuoigatvuođaministtar Anna-Maja Henriksson .

source: – YK:n ihmisoikeuskomitea on korostanut Suomen olevan velvollinen korjaamaan vallitsevan ihmisoikeusloukkauksen saamelaisten sisäistä itsemääräämisoikeutta kunnioittaen.
sme: – ON:id olmmošvuoigatvuođakomitea lea deattuhan Suoma leat geatnegas divvut dál lean olmmošvuoigatvuođaloavkašuhttima ja gudnejahttit sápmelaččaid siskkáldas iešmearridanvuoigatvuođa.

source: Tämä oli myös toimikunnan toimeksianto, ja olen iloinen, että se näkyy lopputuloksessa tahtona vahvistaa saamelaisten itsemääräämisoikeutta, sanoo saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sme: Dát lei maiddái doaibmagotti doaibmanaddin, ja lean ilolaš, ahte dat oidno loahppabohtosis dáhttun nannet sápmelaččaid iešmearridanvuoigatvuođa, cealká sámedikki sátnejođiheaddji Tuomas Aslak Juuso .

source: Mietintöön sisältyy myös muita ehdotuksia.
sme: Smiehttamuššii gullet maiddái earát evttohusat.

source: Saamelaiskäräjien vaaleja koskevia säännöksiä esitetään tarkistettavaksi äänestämisen helpottamiseksi pitkien etäisyyksien saamelaisalueella.
sme: Sámedikki válggaid guoskevaš njuolggadusaid evttohit dárkkistit jienasteami álkidahttima dihtii sámeguovllus, gos leat guhkes mátkkiid.

source: Toimikunta ehdottaa esimerkiksi liikkuvan äänestyspaikan käyttöönottamista, ja että saamelaisalueen kunnissa olisi jatkossa useampi kuin yksi äänestyspaikka.
sme: Doaibmagoddi evttoha ovdamearkka dihtii lihkadeaddji jienastanbáikki geavahussii váldima, ja ahte sámeguovllu gielddain livčče boahttevuođas eanet go okta jienastanbáiki.

source: Vaaliluetteloon merkitsemistä koskevan asian muutoksenhakua uudistettaisiin siten, että ensimmäisenä varsinaisena muutoksenhakuasteena toimisi itsenäinen ja riippumaton muutoksenhakulautakunta.
sme: Válgalogahallamii merkema guoskevaš ášši nuppástusohcan ođasmahttojuvvošii dan láhkai, ahte vuosttamuš aitosaš nuppástusohcandássin doaimmašii iehčanas ja sorjjasmeahttun nuppástusohcanlávdegoddi.

source: Se toimisi saamelaiskäräjien yhteydessä ja nimitettäisiin saamelaiskäräjien ehdotuksesta.
sme: Dat doaimmašii sámedikki oktavuođas ja dat nammaduvvošii sámedikki evttohusas.

source: Muutoksenhakulautakunnan päätöksistä haettaisiin muutosta korkeimmalta hallinto-oikeudelta, jos se myöntää valitusluvan.
sme: Nuppástusohcanlávdegotti mearrádusain sáhtašii ohcat nuppástusa alimus hálddahusrievttis, jos dat mieđiha váiddalobi.

source: Säännöstä viranomaisten neuvotteluvelvoitteesta ehdotetaan uudistettavaksi, jotta Suomi täyttäisi YK:n alkuperäiskansajulistuksessa edellytetyn ja ihmisoikeussopimusten tulkinnassa vahvistetun periaatteen alkuperäiskansan vapaasta ja tietoon perustuvasta ennakkosuostumuksesta (Free, Prior and Informed Consent, FPIC).
sme: Njuolggadusa virgeoapmahaččaid ráđđádallangeatnegasvuođas evttohuvvo ođasmahttot, vai Suopma deavddašii ON:id eamiálbmotjulggaštusas gáibiduvvon ja olmmošvuoigatvuođasoahpamušaid dulkomis nannejuvvon prinsihpa eamiálbmogiid friddja ja dihtui vuođđuduvvan ovddalgihtii miehtamis (Free, Prior and Informed Consent, FPIC).

source: Lisäksi saamelaisten oikeuksien huomioon ottamisesta viranomaisten toiminnassa säädettäisiin tarkemmin.
sme: Lassin sápmelaččaid vuoigatvuođaid vuhtiiváldimis virgeoapmahaččaid doaimmain ásahuvvošii dárkileappot.

source: Myös saamelaiskäräjien toimivaltasäännöstä halutaan kehittää ja lain tarkoituspykälään lisätä viittaus saamelaisten itsemääräämisoikeuteen.
sme: Maiddái sámedikki doaibmaváldenjuolggadusa háliidit ovddidit ja lága ulbmilparagráfii lasihit čujuheami sápmelaččaid iešmearridanvuoigatvuođas.

source: Oikeusministeriö asetti saamelaiskäräjälain muutosta valmistelevan toimikunnan ajalle 1.12.2020-15.5.2021.
sme: Vuoigatvuođaministeriija ásahii sámediggelága nuppástusa válmmaštalli doaibmagotti áigegaskii 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa on ollut saamelaiskäräjien ja hallituspuolueiden edustajat.
sme: Vuoigatvuođaministeriija kansliijahoavda Pekka Timonen jođihan doaibmagottis leat leamašan sámedikki ja ráđđehusbellodagaid ovddasteaddjit.

source: Toimikunnan jäsen Juha Joona (Kesk.) jätti eriävän mielipiteen erityisesti toimikunnan ehdottamaan 3 §:ään.
sme: Doaibmagotti lahttu Juha Joona (Guovddáš) guđii sierraoaivila eandalii doaibmagotti evttohan 3 §:ii.

source: Muilta osin mietintö on yksimielinen.
sme: Muđui smiehttamuš lea ovttamielalaš.

source: Toimikunnan mietintö lähetetään seuraavaksi lausunnolle.
sme: Doaibmagotti smiehttamuš sáddejuvvo čuovvovaččat cealkámušaid várás.

source: Eduskunnalle annetaan ainoastaan sellainen esitys, jonka saamelaiskäräjien kokous hyväksyy.
sme: Riikkabeivviide addojuvvo dušše beare dakkáraš evttohus, man sámedikki čoahkkin dohkkeha.

source: Hallitusohjelman mukaan hallitus kunnioittaa ja edistää kaikkien saamelaisten ja saamelaisryhmien kielellisten ja kulttuuristen oikeuksien toteutumista ottaen huomioon kansainväliset sopimukset.
sme: Ráđđehusprográmma mielde ráđđehus gudnejahttá ja ovddida buohkaid sápmelaččaid ja sámejoavkkuid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuvvama vuhtiiváldimin riikkaidgaskasaš soahpamušaid.

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
sme: Prošeaktasiidu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Lisätietoja:
sme: Lassedieđut:

source: Osastopäällikkö Johanna Suurpää, p. 0295 150 534, etunimi.sukunimi@om.fi Neuvotteleva virkamies Yrsa Nyman, p. 0295 150 293, etunimi.sukunimi@om.fi Neuvotteleva virkamies Johanna Hautakorpi, p. 0295 150 018, etunimi.sukunimi@om.fi Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, p. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: Ossodathoavda Johanna Suurpää, tel. 2951 50534, ovdanamma.sohkanamma@om.fi Ráđđádalli virgeolmmoš Yrsa Nyman, tel. 2951 50293, ovdanamma.sohkanamma@om.fi Ráđđádalli virgeolmmoš Johanna Hautakorpi, tel. 2951 50018, ovdanamma.sohkanamma@om.fi Sámedikki sátnejođiheaddji Tuomas Aslak Juuso, tel. 040 687 3394, tuomas.juuso(at)samediggi.fi
